###
### A Simple list of casks that will be read by the install script, and
### installed.
###

atom
daisydisk
discord
drawio
gimp
inkscape
google-chrome
iina
iterm2
keepassxc
keka
musicbrainz-picard
skype
slack
steam
tunnelblick
typora
vanilla
vlc
homebrew/cask-drivers/hdhomerun
hex-fiend
vmware-fusion
